/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "Evaluate the app";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "Remind me later";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "Cancel";

/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "Clear";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "Restore the initial keyboard layout";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "The saved calculation results will be deleted permanently";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "Restore";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "No thanks";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "...should I stay or should I go...";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "YOUR OPINION IS IMPORTANT TO US";

/* Rotate to see counting */
"ASK_TO_ROTATE_DEVICE" = "Rotate to see the calculation";

/* Touch and hold to copy to clipboard */
"ASK_TO_TOUCH_DISPLAY" = "Tap and hold to copy the result";

/* Touch and hold to change keyboard */
"ASK_TO_TOUCH_KEYBOARD" = "Tap and hold to change the keyboard";

/* buy button title */
"BUY_REQUEST_BUTTON" = "Buy additions.";

/* ERROR */
"ERROR_STRING" = "ERROR";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "Clear history";

/* reset button title */
"TITLE_RESET_BUTTON" = "Default keyboard layout";
